<?
#工作搁置
	1)行政管理-物品管理：页面制作
	2)系统设置-回访设置：页面制作
	3)全局页面-数据表格：宽度标准
		id      50
		sexy    50
		default 80
		tels    100
		full    .1
		operate 180

#bug记录
	1)假期余额-修改面板：tab面板显示不出来(css强制显示-需多测试)

#工作计划
	8  2 	问题对接 回访设置 
	9  3 	录入设置 暂停回访
	10 4

#UI对接问题
	客户管理-转移客户-新信息员-点击的人员选择数据是什么
					  原合作伙伴 ?== 原信息员
					  项目编号/原信息员 ： 因为是批量处理  那选择的时候 1001,1002,刘德华,郑中基  这样能对应上吗?
	客户管理-客户交接-离职人员-点击的人员选择数据是什么
					 -目标人员-点击的人员选择数据是什么
	客户管理-转移(客户的)信息员 和 批量转移客户 是一样的?

	客户审批-详情-没有信息员 是遗落还是就是没有
	客户审批-打回-按钮颜色(删除和放弃都是红色 这个操作属性如何 是红色还是蓝色) 
				  这里的打回 指的是 打回至哪里?

	失败审批-数据表格-多选 但是没有批量操作
	失败审批-打回-我改成了打回类型 应该叫什么 [打回至???]

	过期审批-项目状态 写死还是 动态

	*网站迁移 对接同事
